<unk>	0
<s>	0
</s>	0
▁k	-0
▁n	-1
an	-2
▁y	-3
▁b	-4
▁m	-5
▁ka	-6
▁t	-7
▁a	-8
▁s	-9
▁l	-10
▁ye	-11
▁d	-12
in	-13
▁f	-14
▁be	-15
▁ko	-16
un	-17
▁la	-18
ra	-19
▁ma	-20
en	-21
ɔn	-22
la	-23
▁w	-24
ma	-25
▁i	-26
▁ni	-27
▁o	-28
li	-29
ga	-30
▁na	-31
▁kɛ	-32
ri	-33
▁j	-34
▁ne	-35
▁min	-36
ɔg	-37
ɛn	-38
▁an	-39
ya	-40
aa	-41
ba	-42
▁kan	-43
ɔr	-44
ɔgɔ	-45
na	-46
▁sa	-47
▁aw	-48
▁c	-49
ɔrɔ	-50
on	-51
▁u	-52
▁ɲ	-53
ti	-54
▁lo	-55
▁fɔ	-56
gi	-57
▁si	-58
▁ba	-59
▁se	-60
ɛɛ	-61
▁tun	-62
man	-63
ug	-64
▁ta	-65
ka	-66
le	-67
▁di	-68
▁bɛɛ	-69
..	-70
sa	-71
si	-72
ugu	-73
ana	-74
lo	-75
▁mɔgɔ	-76
▁h	-77
rɛ	-78
▁wa	-79
▁ala	-80
▁fɛ	-81
uma	-82
▁yo	-83
ko	-84
ɛrɛ	-85
▁to	-86
▁le	-87
▁ti	-88
▁e	-89
go	-90
▁da	-91
▁nin	-92
▁bena	-93
▁"	-94
so	-95
▁dɔ	-96
▁fa	-97
len	-98
▁kɔn	-99
▁bi	-100
▁ya	-101
▁te	-102
▁tɛ	-103
▁ke	-104
▁ki	-105
lɛ	-106
ru	-107
▁koo	-108
ta	-109
."	-110
lu	-111
▁fi	-112
▁ani	-113
▁g	-114
▁p	-115
▁ha	-116
mu	-117
den	-118
▁de	-119
▁kɔ	-120
▁kɔnɔ	-121
da	-122
▁taga	-123
ki	-124
yi	-125
tigi	-126
zu	-127
▁den	-128
▁bari	-129
▁kelen	-130
▁ja	-131
bi	-132
oo	-133
▁bɔ	-134
▁mu	-135
ogo	-136
▁man	-137
lan	-138
▁mi	-139
▁sɔrɔ	-140
cɛ	-141
▁lɔn	-142
▁mun	-143
▁fana	-144
▁du	-145
▁yɛrɛ	-146
aw	-147
▁kun	-148
▁wo	-149
▁bo	-150
ɲɛ	-151
▁masa	-152
▁minw	-153
▁san	-154
re	-155
▁yi	-156
fa	-157
uman	-158
▁kuma	-159
▁-	-160
▁ji	-161
su	-162
▁kos	-163
▁baa	-164
▁don	-165
mɛ	-166
ni	-167
▁dugu	-168
▁ten	-169
kɛ	-170
mi	-171
anna	-172
▁yen	-173
ro	-174
bu	-175
▁su	-176
...	-177
ɔgɔn	-178
▁ɲin	-179
▁tuma	-180
baga	-181
▁cogo	-182
▁kana	-183
ran	-184
di	-185
▁ale	-186
▁ku	-187
▁nga	-188
▁ɲa	-189
lɔ	-190
▁yezu	-191
▁baara	-192
bɛ	-193
▁z	-194
▁kɔrɔ	-195
denw	-196
▁fo	-197
▁kɛra	-198
▁tugu	-199
ne	-200
se	-201
to	-202
▁cɛ	-203
▁nka	-204
min	-205
▁ban	-206
▁kanu	-207
mɔgɔ	-208
▁kalan	-209
▁yɔrɔ	-210
▁sara	-211
ɛlɛ	-212
▁muso	-213
▁wanna	-214
uru	-215
▁mɛn	-216
▁fan	-217
▁olu	-218
nin	-219
wa	-220
riya	-221
▁ci	-222
▁tu	-223
▁no	-224
▁tɔ	-225
▁dɛ	-226
▁saan	-227
yɛ	-228
lima	-229
▁ɲɔgɔn	-230
kolo	-231
òn	-232
kili	-233
lon	-234
▁wɛrɛ	-235
▁gw	-236
▁saba	-237
▁loon	-238
▁faa	-239
▁mɔgɔw	-240
te	-241
gɛ	-242
▁nun	-243
ye	-244
▁fɔlɔ	-245
san	-246
mana	-247
ɛna	-248
▁so	-249
uni	-250
ge	-251
▁sira	-252
yɔrɔ	-253
wu	-254
▁taa	-255
▁tena	-256
▁jaa	-257
fɛ	-258
▁fɛɛn	-259
▁fɔɔ	-260
▁barika	-261
▁waa	-262
▁li	-263
▁?	-264
▁bè	-265
ini	-266
▁tan	-267
▁jigi	-268
?"	-269
▁ɲinin	-270
ji	-271
▁wi	-272
muso	-273
▁deen	-274
aaman	-275
▁matigi	-276
sira	-277
▁ga	-278
▁tile	-279
▁bon	-280
▁caaman	-281
▁tɔgɔ	-282
▁kama	-283
kan	-284
▁kri	-285
▁kè	-286
ɔrɔn	-287
▁mii	-288
▁sigi	-289
▁do	-290
▁daa	-291
yɛli	-292
tɔ	-293
be	-294
mɛn	-295
▁kala	-296
▁dencɛ	-297
▁jamana	-298
òg	-299
▁hakili	-300
ɔbɛ	-301
▁lab	-302
▁nunu	-303
▁dɔw	-304
▁kosɔn	-305
▁jan	-306
zi	-307
▁tigi	-308
ani	-309
ku	-310
▁we	-311
ɔni	-312
▁tɛmɛ	-313
▁fila	-314
za	-315
▁ju	-316
▁ben	-317
▁yira	-318
▁jaabi	-319
▁foyi	-320
▁ra	-321
▁yan	-322
jugu	-323
ɲa	-324
▁fò	-325
fu	-326
▁.	-327
de	-328
▁faga	-329
bo	-330
▁bolo	-331
▁sen	-332
▁filɛ	-333
sɔn	-334
▁soo	-335
▁sisan	-336
▁nii	-337
▁masacɛ	-338
ve	-339
▁sɔn	-340
▁bu	-341
▁mara	-342
▁jama	-343
▁_	-344
òr	-345
▁siran	-346
sta	-347
▁see	-348
▁sɔ	-349
▁dan	-350
▁wu	-351
fe	-352
bagaw	-353
▁cɛɛ	-354
▁diɲɛ	-355
sirayɛli	-356
▁(	-357
dama	-358
kun	-359
▁kɛlɛ	-360
▁kosɔbɛ	-361
▁mo	-362
▁dusu	-363
▁minɛ	-364
yara	-365
▁ɲininga	-366
▁sin	-367
▁bɛ	-368
òrò	-369
▁yesu	-370
▁lɔ	-371
tan	-372
▁waga	-373
muni	-374
▁isirayɛli	-375
▁krista	-376
▁me	-377
▁bila	-378
ke	-379
▁bɔra	-380
èn	-381
▁sɛ	-382
bali	-383
mɔgɔw	-384
▁taama	-385
▁kuntigi	-386
ògò	-387
▁dɛmɛ	-388
▁fara	-389
▁damin	-390
▁masaya	-391
▁nana	-392
pi	-393
▁kisi	-394
ja	-395
fɛn	-396
fi	-397
▁sariya	-398
▁masaba	-399
▁ze	-400
kaw	-401
▁adama	-402
▁x	-403
▁je	-404
▁balima	-405
▁dumuni	-406
▁ɲi	-407
▁tiɲɛ	-408
gu	-409
▁walima	-410
▁nan	-411
▁jugu	-412
ha	-413
▁tagara	-414
wɛ	-415
▁ɲɛ	-416
anin	-417
▁fari	-418
▁ho	-419
▁zu	-420
▁yala	-421
▁wagati	-422
▁in	-423
▁miiri	-424
▁ɲini	-425
lila	-426
▁kɔni	-427
run	-428
▁cɛma	-429
▁v	-430
▁too	-431
▁ɲana	-432
▁ayi	-433
fo	-434
▁'	-435
▁yɛlɛ	-436
▁lon	-437
▁nisɔn	-438
▁dɔɔni	-439
kɔrɔ	-440
ɔɔ	-441
yo	-442
diya	-443
▁jɔn	-444
ho	-445
▁dugukolo	-446
▁hali	-447
▁pe	-448
▁kaba	-449
▁jɛn	-450
▁wolo	-451
▁tɔɔrɔ	-452
▁sera	-453
st	-454
nu	-455
▁fu	-456
▁sankolo	-457
▁wele	-458
▁ca	-459
▁bii	-460
ina	-461
▁saa	-462
▁fe	-463
▁nu	-464
▁sun	-465
hi	-466
▁waati	-467
▁saraka	-468
tu	-469
▁yafa	-470
inin	-471
me	-472
▁fisa	-473
nɛ	-474
▁en	-475
▁saga	-476
▁kalo	-477
▁wɛrɛw	-478
▁bato	-479
ar	-480
sɛn	-481
mo	-482
▁mògò	-483
laki	-484
▁suu	-485
▁dun	-486
bɔ	-487
ɲuman	-488
▁teri	-489
▁kaan	-490
pe	-491
▁daminɛ	-492
▁kojugu	-493
liw	-494
nan	-495
▁nisɔndiya	-496
▁say	-497
kari	-498
▁siya	-499
▁jo	-500
▁laj	-501
lisa	-502
▁ele	-503
èr	-504
!"	-505
do	-506
▁kab	-507
ɲɛn	-508
▁laga	-509
▁kiba	-510
va	-511
sɛ	-512
bɛn	-513
▁kalandenw	-514
▁yɛ	-515
▁dama	-516
▁tè	-517
▁bana	-518
mun	-519
wuda	-520
ugun	-521
ch	-522
fɔ	-523
▁fili	-524
lɛmu	-525
▁furu	-526
▁!	-527
▁go	-528
ɲɔgɔn	-529
▁dafa	-530
kɛla	-531
zalɛmu	-532
bari	-533
ruzalɛmu	-534
ɔgɔma	-535
ze	-536
▁senuman	-537
▁fɔra	-538
▁walisa	-539
▁lu	-540
▁janko	-541
▁zeruzalɛmu	-542
wi	-543
▁pi	-544
▁dɔrɔn	-545
baa	-546
▁yu	-547
èrè	-548
....	-549
gwɛ	-550
du	-551
piti	-552
▁labɛn	-553
▁seen	-554
▁kɛnɛ	-555
▁bɔn	-556
▁denmi	-557
▁boɲa	-558
▁nɔgɔ	-559
▁mana	-560
▁...	-561
▁kabako	-562
kɔ	-563
nga	-564
▁wari	-565
▁co	-566
▁r	-567
▁tora	-568
▁ɲɛna	-569
▁isirayɛlidenw	-570
▁,	-571
▁un	-572
▁laban	-573
▁kaso	-574
▁gwɛlɛ	-575
jan	-576
▁daali	-577
▁bara	-578
ala	-579
▁sɔgɔma	-580
▁dɔgɔ	-581
▁tugun	-582
▁dawuda	-583
▁jumɛn	-584
▁koow	-585
▁joo	-586
▁love	-587
ban	-588
▁musa	-589
▁pa	-590
▁anw	-591
▁nafa	-592
gɛn	-593
▁ɲaa	-594
▁can	-595
▁diyara	-596
▁po	-597
▁mako	-598
▁ri	-599
▁ezi	-600
▁faamu	-601
▁dòn	-602
inw	-603
▁saya	-604
▁‹	-605
maya	-606
▁fè	-607
▁kabini	-608
cogo	-609
sita	-610
▁ɲuman	-611
tigɛ	-612
▁zan	-613
ce	-614
baw	-615
▁kp	-616
gɔ	-617
▁ɔ	-618
▁kibaru	-619
▁lagaw	-620
▁ezipiti	-621
ɛnɛ	-622
▁segi	-623
▁kon	-624
he	-625
▁he	-626
▁bèè	-627
▁sababu	-628
masa	-629
▁kunna	-630
.›	-631
▁deli	-632
.'	-633
kè	-634
▁sabu	-635
▁deenw	-636
▁lajɛn	-637
▁kira	-638
▁denmuso	-639
folo	-640
mɔ	-641
▁ny	-642
▁dè	-643
▁makari	-644
▁kow	-645
▁sii	-646
lase	-647
▁juman	-648
▁dɔn	-649
▁denw	-650
▁facɛ	-651
▁jii	-652
▁sago	-653
▁denmisɛn	-654
yezu	-655
▁hɛrɛ	-656
▁fanga	-657
▁ŋ	-658
▁kunun	-659
▁kiti	-660
segi	-661
▁tiɲɛn	-662
▁al	-663
▁cɛn	-664
▁loo	-665
▁kɛmɛ	-666
▁ge	-667
▁faan	-668
ck	-669
▁yaa	-670
▁re	-671
▁wɔ	-672
▁kuun	-673
bolo	-674
▁tilen	-675
hun	-676
▁gi	-677
▁bibu	-678
.†	-679
▁wala	-680
▁balimaw	-681
▁aga	-682
▁kulu	-683
▁hai	-684
▁kasi	-685
tuma	-686
rɛn	-687
bato	-688
▁kɔsegi	-689
wo	-690
▁kara	-691
▁tigɛ	-692
▁adamaden	-693
▁vi	-694
▁bibulu	-695
▁mɛlɛ	-696
▁yee	-697
▁ak	-698
▁kanuya	-699
▁mɛlɛkɛ	-700
▁nafolo	-701
▁krisita	-702
▁aba	-703
▁diya	-704
▁minkɛ	-705
▁mɛ	-706
▁hakɛ	-707
▁bɛn	-708
▁wasa	-709
hova	-710
▁wili	-711
anw	-712
▁joona	-713
ilu	-714
▁donna	-715
▁ai	-716
▁ago	-717
▁mɔ	-718
▁ah	-719
manw	-720
▁minnu	-721
▁how	-722
ùn	-723
ògòn	-724
▁fani	-725
▁sarakalase	-726
▁tɔɔ	-727
don	-728
ble	-729
bra	-730
▁kita	-731
lè	-732
▁kat	-733
▁ɲɛnamaya	-734
▁yɛn	-735
▁jehova	-736
▁nɛ	-737
▁kɔmɔgɔw	-738
ɲè	-739
▁abada	-740
▁wolon	-741
▁fɛn	-742
batoso	-743
rin	-744
sen	-745
▁mari	-746
kuma	-747
▁juru	-748
▁muru	-749
rô	-750
ugan	-751
▁sɛbɛ	-752
▁alabatoso	-753
▁kaa	-754
buru	-755
umana	-756
▁bamuso	-757
lɔsi	-758
▁tɔw	-759
oni	-760
niya	-761
tigiw	-762
mani	-763
▁gu	-764
▁ɲògòn	-765
▁*	-766
▁nɔ	-767
wifu	-768
olu	-769
we	-770
▁mɛnni	-771
▁nɛn	-772
▁kɛɲɛ	-773
▁yiri	-774
kd	-775
▁waasa	-776
▁yé	-777
▁jija	-778
▁tila	-779
▁lara	-780
ju	-781
ayi	-782
mm	-783
▁siɲɛ	-784
▁ɲaga	-785
▁sir	-786
kdc	-787
▁akkdc	-788
▁malo	-789
▁wuli	-790
tɛ	-791
tigiya	-792
▁kitabu	-793
▁sini	-794
▁kam	-795
▁halaki	-796
suma	-797
▁kosòn	-798
▁ɔrɔ	-799
kin	-800
▁kar	-801
▁kɛwa	-802
▁yèrè	-803
ɛbɛ	-804
mini	-805
▁teli	-806
▁kosɛbɛ	-807
je	-808
▁bata	-809
tion	-810
▁lafi	-811
▁kɔlɔsi	-812
▁ɔrɔmu	-813
ôrô	-814
▁duni	-815
▁ɛ	-816
▁jalaki	-817
▁adamadenw	-818
▁bati	-819
ci	-820
▁diman	-821
pa	-822
lanan	-823
▁again	-824
▁kò	-825
ginin	-826
tin	-827
wula	-828
▁sòrò	-829
▁pani	-830
▁tanu	-831
▁fura	-832
ɔɔn	-833
ou	-834
kolon	-835
▁kelenpe	-836
▁kà	-837
kow	-838
▁komi	-839
sigi	-840
▁dariya	-841
▁bali	-842
bagatɔ	-843
▁gwɛlɛya	-844
▁faran	-845
▁zuwifu	-846
ale	-847
bili	-848
▁ladi	-849
▁à	-850
▁lɔnniya	-851
ent	-852
yima	-853
▁tulo	-854
▁cè	-855
▁bò	-856
▁joli	-857
sin	-858
▁ibra	-859
bila	-860
fɛnw	-861
▁kumana	-862
▁kura	-863
▁jati	-864
!!	-865
vi	-866
▁bible	-867
lɔn	-868
▁tilan	-869
▁dò	-870
gin	-871
▁kak	-872
▁foro	-873
▁mugan	-874
yan	-875
▁dara	-876
▁ar	-877
tiyo	-878
▁tɛna	-879
sufu	-880
▁siginin	-881
sogo	-882
▁gwan	-883
▁sere	-884
▁maloya	-885
▁nɔɔ	-886
▁ɲiningali	-887
kɛlaw	-888
▁ayiwa	-889
▁banbali	-890
dɛ	-891
▁zo	-892
▁ibrayima	-893
nen	-894
▁rɔ	-895
hu	-896
kulu	-897
▁sigiyɔrɔ	-898
▁wan	-899
▁dogo	-900
▁haa	-901
▁luka	-902
arch	-903
dugu	-904
▁wee	-905
▁search	-906
▁nɛɛ	-907
▁ɲè	-908
▁back	-909
▁lamɛn	-910
ry	-911
▁lan	-912
taw	-913
▁naani	-914
gô	-915
▁nɔgɔn	-916
tɔn	-917
▁kongo	-918
▁ve	-919
▁muɲ	-920
▁wun	-921
▁wolonwula	-922
▁mɔgɔba	-923
▁dumu	-924
▁yɛlɛma	-925
yɛri	-926
▁awa	-927
gara	-928
▁sama	-929
▁gwɛrɛ	-930
ll	-931
▁kin	-932
▁sani	-933
▁juguw	-934
▁xa	-935
▁kɔfɛ	-936
ɔli	-937
▁boo	-938
masaba	-939
▁for	-940
ɛɛrɛ	-941
▁boli	-942
▁mobili	-943
▁alabatosoba	-944
tun	-945
mɛna	-946
fan	-947
loo	-948
▁za	-949
▁tasuma	-950
mma	-951
▁ɲanagwɛ	-952
▁sufɛ	-953
fuɛ	-954
▁yusufu	-955
gan	-956
law	-957
▁duuru	-958
▁dɔnkili	-959
▁mùn	-960
▁fantan	-961
foni	-962
▁tɔn	-963
▁comm	-964
▁kalanden	-965
gon	-966
▁eso	-967
▁kali	-968
▁mini	-969
▁ima	-970
▁lɔgɔ	-971
tɔrɔ	-972
▁bɔyɔrɔ	-973
ònò	-974
▁ama	-975
uguni	-976
▁tò	-977
▁kunbɛn	-978
▁koɲuman	-979
▁haali	-980
kali	-981
xi	-982
,"	-983
▁bɛna	-984
▁dali	-985
▁siri	-986
▁zuda	-987
ɔrɔnin	-988
po	-989
▁dimi	-990
sun	-991
▁gwɛ	-992
▁juguya	-993
▁ɲakɔrɔ	-994
▁ǹ	-995
▁danna	-996
ôgô	-997
siw	-998
▁alu	-999
▁kurun	-1000
▁gb	-1001
▁sarakalasebagaw	-1002
▁comment	-1003
▁tɛmɛn	-1004
▁tilennin	-1005
jibi	-1006
lenw	-1007
▁ali	-1008
mina	-1009
▁sɔɔ	-1010
▁tele	-1011
▁matiyo	-1012
▁sɛbɛn	-1013
manɛ	-1014
▁bele	-1015
▁batize	-1016
▁tɛmɛna	-1017
▁musow	-1018
▁seere	-1019
▁is	-1020
▁lɛ	-1021
▁kari	-1022
▁muɲu	-1023
▁sifa	-1024
▁suma	-1025
ren	-1026
tiɲɛ	-1027
▁nɔgɔnin	-1028
▁janto	-1029
▁tɛmanɛ	-1030
▁nama	-1031
jigi	-1032
▁anu	-1033
▁filanan	-1034
ɲɔ	-1035
▁din	-1036
▁domma	-1037
kuru	-1038
kuba	-1039
▁mas	-1040
▁men	-1041
▁mɔɔ	-1042
▁and	-1043
ine	-1044
ool	-1045
▁am	-1046
▁bɛɛn	-1047
▁fee	-1048
us	-1049
▁fewu	-1050
▁yin	-1051
▁ò	-1052
▁kònò	-1053
▁lun	-1054
▁fran	-1055
▁nya	-1056
▁lanin	-1057
▁denmisɛnw	-1058
▁banna	-1059
▁eli	-1060
▁kɛwaliw	-1061
▁suman	-1062
▁̀	-1063
▁dɛsɛ	-1064
▁mbe	-1065
▁seko	-1066
▁delila	-1067
▁pu	-1068
▁tin	-1069
▁jɛ	-1070
dayi	-1071
▁piyɛri	-1072
▁wilila	-1073
▁dɔgɔtɔrɔ	-1074
▁teriw	-1075
ir	-1076
▁gɛrɛ	-1077
▁dibi	-1078
▁miiriya	-1079
dɔ	-1080
▁bé	-1081
▁siga	-1082
▁aa	-1083
▁new	-1084
ôn	-1085
▁=	-1086
▁pɛ	-1087
▁gafe	-1088
▁image	-1089
▁sanji	-1090
▁kini	-1091
▁farisogo	-1092
sara	-1093
▁kɔnɔn	-1094
tana	-1095
▁jurumu	-1096
rɔ	-1097
▁kudayi	-1098
▁nalo	-1099
▁baaraden	-1100
▁jɛni	-1101
▁tag	-1102
▁hakilitigiya	-1103
▁ol	-1104
▁soon	-1105
▁kanbe	-1106
▁wajibi	-1107
▁kɛla	-1108
▁latigɛ	-1109
▁hi	-1110
yɔn	-1111
▁sɔ̃	-1112
una	-1113
▁yanni	-1114
ss	-1115
yu	-1116
▁wɔɔrɔ	-1117
▁kanubaga	-1118
▁nih	-1119
kɔrɔbaw	-1120
▁ch	-1121
kasi	-1122
▁lagi	-1123
▁sinɔgɔ	-1124
▁labɛnnin	-1125
lé	-1126
▁halibi	-1127
▁sanu	-1128
▁mògòw	-1129
▁ɲan	-1130
▁kiri	-1131
▁katuguni	-1132
▁pan	-1133
▁senu	-1134
▁alla	-1135
▁wula	-1136
▁kinibolo	-1137
▁kunnafoni	-1138
▁ɲanaman	-1139
▁ɔrɔmukaw	-1140
▁yoo	-1141
▁layi	-1142
▁kuntigiw	-1143
▁sy	-1144
hana	-1145
▁daga	-1146
▁fun	-1147
koo	-1148
▁han	-1149
▁yakuba	-1150
guru	-1151
▁fɛti	-1152
cɛn	-1153
▁suuw	-1154
mèn	-1155
vɛn	-1156
waa	-1157
▁sad	-1158
no	-1159
▁buru	-1160
▁if	-1161
jo	-1162
▁dilan	-1163
hɔn	-1164
▁ao	-1165
▁ru	-1166
▁tòòrò	-1167
lennin	-1168
as	-1169
siran	-1170
▁kɔngɔ	-1171
▁zuwifuw	-1172
▁kòrò	-1173
▁bange	-1174
▁bonya	-1175
bana	-1176
ayiwa	-1177
▁kolo	-1178
▁gɛrɛfɛ	-1179
▁gwɛn	-1180
▁gbɛ	-1181
▁tum	-1182
▁yeelen	-1183
▁yɔrɔnin	-1184
▁sé	-1185
▁vo	-1186
▁jira	-1187
▁may	-1188
▁nee	-1189
▁isi	-1190
sɔ	-1191
▁kɛnɛya	-1192
wɔ	-1193
▁siyaw	-1194
▁dusukasi	-1195
wan	-1196
▁kaka	-1197
han	-1198
ron	-1199
▁bla	-1200
ee	-1201
??	-1202
baya	-1203
▁dja	-1204
▁surun	-1205
▁pɛrɛn	-1206
▁ɲininka	-1207
ly	-1208
▁pɔli	-1209
▁somɔgɔw	-1210
▁bee	-1211
manin	-1212
▁boon	-1213
▁duvɛn	-1214
▁lakali	-1215
▁waaju	-1216
lin	-1217
bagaya	-1218
baliya	-1219
bè	-1220
▁sogo	-1221
▁denkè	-1222
▁lad	-1223
▁kunu	-1224
▁lamini	-1225
pu	-1226
▁abi	-1227
fanin	-1228
▁ciden	-1229
▁duniya	-1230
▁kpa	-1231
▁teliya	-1232
gɛrɛ	-1233
▁sran	-1234
▁[	-1235
▁bolila	-1236
kura	-1237
▁woo	-1238
▁kabi	-1239
▁mili	-1240
▁..	-1241
kɛnɛ	-1242
siɲɛ	-1243
▁sunguru	-1244
▁sɔnna	-1245
▁sebagaya	-1246
▁ɲamɔgɔ	-1247
▁dusukun	-1248
▁as	-1249
fɔlɔ	-1250
▁fin	-1251
▁aoû	-1252
▁gali	-1253
baliw	-1254
▁sigɛn	-1255
▁dabila	-1256
▁tagama	-1257
▁aww	-1258
▁sanni	-1259
▁ro	-1260
▁kuru	-1261
▁nà	-1262
▁emi	-1263
kɔn	-1264
th	-1265
gui	-1266
▁yes	-1267
▁yòrò	-1268
▁segira	-1269
▁arɔn	-1270
juguw	-1271
ree	-1272
▁miniti	-1273
▁ɲinina	-1274
▁sè	-1275
▁karamɔgɔ	-1276
▁ɲɛfɔ	-1277
▁siranna	-1278
▁^	-1279
▁mɔgɔɲɔgɔn	-1280
▁been	-1281
▁year	-1282
▁faaw	-1283
tilennin	-1284
yɔ	-1285
▁jɔɔn	-1286
▁hɔrɔn	-1287
▁ladili	-1288
▁ari	-1289
▁daan	-1290
xan	-1291
▁yii	-1292
▁sanfɛ	-1293
siri	-1294
▁cidenw	-1295
▁mɛlɛkɛw	-1296
▁hami	-1297
inɛ	-1298
▁tilenninya	-1299
▁maa	-1300
miɛn	-1301
▁goo	-1302
▁duman	-1303
yɔrɔw	-1304
▁fɔlɔfɔlɔ	-1305
▁like	-1306
▁seegi	-1307
▁jigira	-1308
▁sugu	-1309
▁maga	-1310
▁jumɛnw	-1311
dan	-1312
▁kere	-1313
▁safe	-1314
▁wɛ	-1315
▁sɔrɔla	-1316
▁oh	-1317
ŋɛlɛ	-1318
▁mali	-1319
▁yɛnŋɛlɛ	-1320
fè	-1321
uro	-1322
fari	-1323
▁sɔbɛ	-1324
▁eh	-1325
▁baro	-1326
̀n	-1327
▁fantanw	-1328
▁cu	-1329
▁siranya	-1330
▁ton	-1331
▁biri	-1332
▁nigɛ	-1333
▁fɛtiw	-1334
ii	-1335
kɔli	-1336
▁diɲè	-1337
▁>	-1338
▁farati	-1339
▁ɔn	-1340
matigi	-1341
▁saban	-1342
yé	-1343
use	-1344
▁woro	-1345
▁warigwɛ	-1346
▁kw	-1347
▁lol	-1348
▁ɲɛɛ	-1349
baara	-1350
▁juga	-1351
▁sinji	-1352
ca	-1353
ene	-1354
▁lɔra	-1355
▁duniɲa	-1356
▁kɔgɔ	-1357
▁mɛɛn	-1358
masacɛ	-1359
▁fla	-1360
▁yèrèw	-1361
waati	-1362
▁tanga	-1363
▁kɔrɔta	-1364
▁mariki	-1365
▁ɲamɔgɔw	-1366
▁dira	-1367
▁olugu	-1368
▁gwɛrɛla	-1369
▁au	-1370
▁es	-1371
qu	-1372
▁isra	-1373
▁solo	-1374
▁begɛn	-1375
▁lafiɲɛ	-1376
▁kununna	-1377
ugou	-1378
▁kid	-1379
▁pye	-1380
ah	-1381
biri	-1382
▁kumaw	-1383
▁lee	-1384
sisan	-1385
▁bɔsi	-1386
▁yahu	-1387
▁kaburu	-1388
èlè	-1389
▁yeo	-1390
▁zoo	-1391
▁cool	-1392
▁layidu	-1393
bagatɔw	-1394
▁kɛlɛdenw	-1395
yen	-1396
▁kabakuru	-1397
lɛn	-1398
▁yaala	-1399
tiri	-1400
▁try	-1401
▁sabanan	-1402
gè	-1403
mè	-1404
tugu	-1405
▁har	-1406
▁ɲafɛ	-1407
▁kanubagaw	-1408
▁syn	-1409
▁kaam	-1410
▁yeli	-1411
▁far	-1412
▁mɛnna	-1413
cɛɛ	-1414
iya	-1415
▁ab	-1416
▁kèra	-1417
ska	-1418
▁ɲanmiɛn	-1419
▁duba	-1420
▁sari	-1421
rg	-1422
yɛrɛ	-1423
▁nata	-1424
▁tugunni	-1425
▁taamasiɲɛ	-1426
▁af	-1427
▁bad	-1428
▁ohun	-1429
▁denbaya	-1430
▁kii	-1431
ènw	-1432
saba	-1433
ction	-1434
▁balo	-1435
▁sutana	-1436
▁bar	-1437
tɔw	-1438
▁kɔniya	-1439
ger	-1440
▁daminè	-1441
▁kanbelen	-1442
▁law	-1443
gw	-1444
▁ara	-1445
▁el	-1446
▁mɔn	-1447
▁son	-1448
▁lɔnin	-1449
▁fiɲɛn	-1450
▁kibaro	-1451
▁mariya	-1452
▁dafanin	-1453
▁ń	-1454
ena	-1455
▁jigin	-1456
▁kɑ	-1457
▁niin	-1458
▁fanan	-1459
tro	-1460
ligi	-1461
▁naan	-1462
▁samari	-1463
▁tch	-1464
▁tii	-1465
▁majigi	-1466
▁you	-1467
▁sigira	-1468
▁jɛnkulu	-1469
▁kɔsegira	-1470
ing	-1471
▁fô	-1472
▁diin	-1473
▁maana	-1474
▁sanin	-1475
▁kɔnɔna	-1476
lò	-1477
▁bɑ	-1478
▁dô	-1479
tama	-1480
▁baden	-1481
▁kumakan	-1482
▁lakɔli	-1483
▁wolomanin	-1484
▁dije	-1485
▁kerecɛn	-1486
raw	-1487
▁day	-1488
▁dannaya	-1489
▁mɔgɔtilennin	-1490
▁leo	-1491
▁filè	-1492
▁jumanw	-1493
▁muruti	-1494
▁nba	-1495
▁kafe	-1496
zila	-1497
▁bataki	-1498
▁farikolo	-1499
bun	-1500
▁ɲinɛ	-1501
▁galile	-1502
▁free	-1503
▁nzila	-1504
▁zi	-1505
hali	-1506
fara	-1507
▁dabi	-1508
dɛn	-1509
▁good	-1510
▁waajuli	-1511
es	-1512
mɔn	-1513
▁baji	-1514
▁kale	-1515
bon	-1516
yanin	-1517
▁lana	-1518
">	-1519
▁="	-1520
umanbolo	-1521
ter	-1522
▁maan	-1523
▁mila	-1524
▁tere	-1525
ɲɔgɔnw	-1526
▁kongokolon	-1527
▁doo	-1528
▁lonan	-1529
▁murujan	-1530
▁tɛmɛnin	-1531
▁jaabili	-1532
▁bhi	-1533
▁lah	-1534
foro	-1535
▁mèn	-1536
▁setigi	-1537
▁naloman	-1538
▁ʻ	-1539
euse	-1540
▁lookin	-1541
▁miiska	-1542
bee	-1543
▁nak	-1544
minin	-1545
▁galon	-1546
▁nɛɛma	-1547
jɔn	-1548
▁nk	-1549
▁nili	-1550
too	-1551
▁blo	-1552
▁con	-1553
▁last	-1554
▁yera	-1555
kara	-1556
xt	-1557
▁ŋa	-1558
▁yigi	-1559
▁miiran	-1560
ili	-1561
▁age	-1562
▁kɔrɔbɔ	-1563
▁mɔ̀	-1564
yana	-1565
▁aka	-1566
▁bɔnɛ	-1567
▁taba	-1568
fee	-1569
sɔbɛ	-1570
asy	-1571
▁faso	-1572
▁soow	-1573
▁delili	-1574
▁sɛgɛrɛ	-1575
▁kɔrɔtan	-1576
mb	-1577
how	-1578
▁ninnu	-1579
toro	-1580
▁bug	-1581
▁mon	-1582
▁size	-1583
▁kɛcogo	-1584
▁easy	-1585
?›	-1586
dafɛ	-1587
▁iru	-1588
▁jun	-1589
ds	-1590
ul	-1591
uya	-1592
▁yeah	-1593
▁religi	-1594
▁aye	-1595
▁kɔɔ	-1596
▁fuun	-1597
▁kasa	-1598
▁kɔrɔtanin	-1599
non	-1600
▁tau	-1601
▁niyɔrɔ	-1602
▁ek	-1603
xɔ	-1604
▁laa	-1605
▁naa	-1606
tɔnin	-1607
▁ɲèna	-1608
▁yirali	-1609
▁kɔrɔtɔnin	-1610
▁dj	-1611
▁oo	-1612
jama	-1613
▁luu	-1614
▁biin	-1615
▁lala	-1616
▁sarakalasebaga	-1617
▁it	-1618
adama	-1619
▁kwla	-1620
▁kalifa	-1621
▁ɲumanya	-1622
saan	-1623
▁kya	-1624
▁zoova	-1625
▁mariyamu	-1626
▁lati	-1627
▁banne	-1628
▁kalansen	-1629
▁lajɛnnin	-1630
faga	-1631
mògò	-1632
▁bala	-1633
▁foroba	-1634
▁barikaman	-1635
co	-1636
▁pen	-1637
▁taw	-1638
▁daminɛtuma	-1639
yɛn	-1640
▁ain	-1641
▁veo	-1642
▁tuun	-1643
▁yeri	-1644
riki	-1645
▁nɔɔrɔ	-1646
ad	-1647
▁naga	-1648
▁tala	-1649
unu	-1650
▁noon	-1651
▁jugak	-1652
▁kojuguba	-1653
yasi	-1654
▁tunu	-1655
▁sunɔgɔ	-1656
▁yɛɛ	-1657
▁tɛrɛ	-1658
▁duguw	-1659
▁nahana	-1660
▁namatama	-1661
ɲi	-1662
▁kabakoyara	-1663
ɑ̃	-1664
ara	-1665
bugu	-1666
▁kunbiri	-1667
▁sọ	-1668
kohun	-1669
▁bina	-1670
▁kɔrɔcɛ	-1671
▁ohunkohun	-1672
lle	-1673
numanbolo	-1674
▁tha	-1675
▁bolola	-1676
dy	-1677
▁kɛnɛyara	-1678
er	-1679
ten	-1680
lati	-1681
ziɲɛ	-1682
▁caya	-1683
▁kanaan	-1684
▁mankan	-1685
▁yɛrɛyɛrɛ	-1686
jana	-1687
▁fèn	-1688
▁isa	-1689
▁pro	-1690
▁lade	-1691
▁lajɛ	-1692
▁karan	-1693
).	-1694
boo	-1695
ré	-1696
▁wow	-1697
▁on	-1698
▁gon	-1699
▁tol	-1700
▁sooo	-1701
▁mɔgɔbaba	-1702
maw	-1703
minɛ	-1704
wabu	-1705
▁boy	-1706
▁sɔ̃ɔ	-1707
▁post	-1708
▁looru	-1709
sankolo	-1710
▁cii	-1711
▁kɔnna	-1712
▁yɛlɛla	-1713
▁ɲɛnabɔ	-1714
▁kititigɛ	-1715
▁efɛ	-1716
▁àyi	-1717
▁bugu	-1718
▁donda	-1719
▁dɔgɔcɛ	-1720
▁wolola	-1721
▁yahutu	-1722
▁tilennen	-1723
xa	-1724
ssi	-1725
ganin	-1726
▁next	-1727
▁kiraw	-1728
▁bin	-1729
▁jin	-1730
▁kua	-1731
kaba	-1732
sage	-1733
▁yari	-1734
▁nɔgɔya	-1735
▁gun	-1736
▁ɲafan	-1737
▁saniya	-1738
▁hago	-1739
▁hɛɛrɛ	-1740
▁baba	-1741
▁kogo	-1742
▁tiɲè	-1743
▁cɛman	-1744
▁tunun	-1745
▁kiraya	-1746
▁ɡ	-1747
ted	-1748
▁ké	-1749
▁lagu	-1750
▁kolon	-1751
▁balimamuso	-1752
rɛti	-1753
tala	-1754
▁fɛ̀	-1755
▁môgô	-1756
▁france	-1757
▁mɔgɔkɔrɔbaw	-1758
▁&	-1759
▁ô	-1760
ged	-1761
▁tèna	-1762
▁wara	-1763
▁moo	-1764
▁diinan	-1765
▁kasira	-1766
el	-1767
wɑ	-1768
ŋo	-1769
▁jukɔrɔ	-1770
▁nde	-1771
▁tou	-1772
▁tiga	-1773
▁caman	-1774
▁taara	-1775
▁denmis	-1776
▁pɛrɛnna	-1777
ct	-1778
ɔbu	-1779
▁--	-1780
manan	-1781
▁suru	-1782
▁sɔli	-1783
▁tulu	-1784
▁yere	-1785
dili	-1786
▁bugɔ	-1787
▁sanga	-1788
ɲɔgɔnya	-1789
▁fagara	-1790
▁seerew	-1791
▁arijana	-1792
▁sariyaw	-1793
bara	-1794
▁tra	-1795
.....	-1796
▁kɛlɛkɛ	-1797
▁ɲagali	-1798
ben	-1799
▁ad	-1800
▁jɔ	-1801
▁ng	-1802
baaw	-1803
▁koba	-1804
▁gusun	-1805
▁ce	-1806
▁kind	-1807
▁datugu	-1808
▁bà	-1809
▁mì	-1810
liya	-1811
▁big	-1812
tò	-1813
bar	-1814
▁nyo	-1815
▁sɛnɛ	-1816
▁kunma	-1817
▁kàlan	-1818
▁lɔgɔkun	-1819
isirayɛli	-1820
▁baarakɛla	-1821
▁/	-1822
▁lase	-1823
▁ɲagami	-1824
is	-1825
kɔnɔ	-1826
▁baasi	-1827
▁efɛzi	-1828
saya	-1829
▁book	-1830
▁jula	-1831
▁mama	-1832
▁images	-1833
▁cɛkɔrɔbaw	-1834
▁hakilitigi	-1835
gili	-1836
▁wolobagaw	-1837
▁hala	-1838
▁jara	-1839
▁levi	-1840
▁otro	-1841
▁dii	-1842
▁week	-1843
▁yôrô	-1844
▁minan	-1845
▁nò	-1846
▁donko	-1847
▁duguma	-1848
▁danbaga	-1849
vu	-1850
fen	-1851
▁fen	-1852
▁lolo	-1853
▁kɔrɔn	-1854
▁dencɛw	-1855
▁or	-1856
uli	-1857
▁bro	-1858
▁sai	-1859
▁tagar	-1860
▁misi	-1861
▁must	-1862
▁yɛle	-1863
▁zude	-1864
▁cogoya	-1865
▁kɔlɔsikaw	-1866
▁masòrò	-1867
▁daalili	-1868
roo	-1869
sɛbɛ	-1870
▁ham	-1871
▁ole	-1872
▁sab	-1873
▁kele	-1874
▁toun	-1875
nè	-1876
ton	-1877
baan	-1878
irly	-1879
▁ver	-1880
▁hinɛ	-1881
▁jɛrɛ	-1882
▁lama	-1883
▁gonna	-1884
▁masaw	-1885
▁sairly	-1886
ɔru	-1887
▁th	-1888
▁eze	-1889
▁hoo	-1890
▁jigɛ	-1891
▁kora	-1892
▁nɛnɛ	-1893
▁kasih	-1894
▁katugu	-1895
▁woloma	-1896
cha	-1897
▁juma	-1898
▁dɛmɛbaga	-1899
▁wɛ̃	-1900
▁feere	-1901
▁minni	-1902
▁weele	-1903
▁ef	-1904
▁amo	-1905
▁mar	-1906
yaka	-1907
▁fit	-1908
▁fɔta	-1909
▁zona	-1910
▁tèmèn	-1911
▁hɔrɔnya	-1912
bia	-1913
now	-1914
tanw	-1915
▁lam	-1916
▁dege	-1917
can	-1918
▁gan	-1919
▁ladon	-1920
▁lɔyɔrɔ	-1921
pan	-1922
juru	-1923
lɔni	-1924
kalan	-1925
saraka	-1926
sigilan	-1927
▁solomani	-1928
▁ii	-1929
dɔmu	-1930
▁babi	-1931
▁kami	-1932
▁faniw	-1933
▁tilannin	-1934
▁mɔgɔjuguw	-1935
▁nafolotigi	-1936
leh	-1937
zan	-1938
▁fini	-1939
wn	-1940
riw	-1941
wɛli	-1942
▁cira	-1943
▁ɲiningaliw	-1944
▁duu	-1945
▁cibaga	-1946
▁mis	-1947
▁ndɛ	-1948
▁malɔ	-1949
▁lemɛn	-1950
▁bɛnnin	-1951
▁tagged	-1952
▁religieuse	-1953
▁nta	-1954
▁dani	-1955
▁nimi	-1956
▁gwansan	-1957
fin	-1958
▁bir	-1959
▁kule	-1960
▁naxan	-1961
▁dì	-1962
▁qu	-1963
▁koko	-1964
▁vote	-1965
▁baarakɛlaw	-1966
cu	-1967
runin	-1968
▁cɛɛw	-1969
▁lanaya	-1970
▁awak	-1971
▁kowa	-1972
▁kakala	-1973
▁kɔmɔgɔ	-1974
▁dagamun	-1975
ɛri	-1976
▁pon	-1977
▁folo	-1978
▁toro	-1979
kɔrɔba	-1980
▁juu	-1981
▁jina	-1982
▁nkan	-1983
▁banned	-1984
▁%	-1985
chi	-1986
▁wà	-1987
misɛn	-1988
ɔnhɔn	-1989
▁dakun	-1990
▁ɲumanw	-1991
▁faransi	-1992
gle	-1993
sse	-1994
▁begɛnw	-1995
▁kuntigiya	-1996
▁masasigilan	-1997
lew	-1998
tte	-1999
▁xɔn	-2000
▁main	-2001
▁tɔɔw	-2002
▁sabati	-2003
ele	-2004
yila	-2005
▁kɛrɛ	-2006
▁dibaga	-2007
▁kisili	-2008
yɛlɛ	-2009
▁now	-2010
▁kiya	-2011
dawuda	-2012
eni	-2013
yaw	-2014
▁gba	-2015
▁fali	-2016
▁gbɛlɛ	-2017
▁woman	-2018
▁kunmabɔ	-2019
al	-2020
ŋga	-2021
▁ina	-2022
▁nɔrɔ	-2023
▁fɛɛrɛ	-2024
▁lamèn	-2025
▁kabakow	-2026
zari	-2027
ziɲɛw	-2028
ɔrɔnan	-2029
▁dɔgɔya	-2030
▁isiyaka	-2031
▁yɔrɔjan	-2032
ɛl	-2033
wili	-2034
▁ŋga	-2035
▁telef	-2036
▁dugusa	-2037
rs	-2038
àn	-2039
▁%%	-2040
▁gari	-2041
▁know	-2042
▁tara	-2043
▁tògò	-2044
▁surunyana	-2045
▁nùn	-2046
▁dunu	-2047
▁kòni	-2048
▁yara	-2049
▁mɔgɔfaga	-2050
▁nw	-2051
▁mean	-2052
▁fɔtaw	-2053
▁dimina	-2054
▁batofɛn	-2055
rt	-2056
ɑɑ	-2057
kisi	-2058
▁asi	-2059
mɔɔ	-2060
▁yɔn	-2061
▁zaki	-2062
▁sungu	-2063
▁sankaba	-2064
▁lemɛniya	-2065
▁lere	-2066
▁korɛn	-2067
▁batise	-2068
▁mɔgɔbabaw	-2069
▁sòn	-2070
▁jate	-2071
▁laaa	-2072
▁siraw	-2073
▁filɛli	-2074
▁té	-2075
▁hun	-2076
▁sɛgɛ	-2077
▁vide	-2078
▁nuhun	-2079
▁terikɛ	-2080
▁baarakɛ	-2081
▁kowagara	-2082
sarakalase	-2083
kɛlɛ	-2084
▁fòlò	-2085
▁mina	-2086
▁nyogon	-2087
▁tugura	-2088
▁wɔɔrɔnan	-2089
▁banabagatɔ	-2090
ɲɛna	-2091
▁dee	-2092
▁dji	-2093
▁fɔɲɔ	-2094
▁seli	-2095
▁ezeki	-2096
ɑ̃ɑ	-2097
▁wì	-2098
▁xo	-2099
fani	-2100
▁fɔn	-2101
▁sɛn	-2102
▁tɔnɔ	-2103
▁jɔɔnw	-2104
▁babilɔni	-2105
▁fanibugu	-2106
yin	-2107
zɛn	-2108
kalo	-2109
mote	-2110
▁fɔla	-2111
▁tana	-2112
▁lonanw	-2113
▁tumabee	-2114
▁yahutuw	-2115
▁nyogonfe	-2116
zo	-2117
mba	-2118
▁kia	-2119
▁ɛrɛ	-2120
▁bɔna	-2121
▁minè	-2122
▁jaman	-2123
▁badenw	-2124
▁minɛna	-2125
▁korɛnti	-2126
▁dɔgɔtɔrɔso	-2127
▁$	-2128
▁jè	-2129
▁com	-2130
▁kôn	-2131
▁saw	-2132
▁sisen	-2133
▁seereya	-2134
▁@	-2135
▁gɔ	-2136
kira	-2137
▁mogo	-2138
▁nahi	-2139
▁tiin	-2140
▁mandi	-2141
▁damani	-2142
▁ɲinɛna	-2143
▁fiɲɛntɔw	-2144
▁nalomanw	-2145
one	-2146
▁cha	-2147
▁kafo	-2148
▁tɔɲɔgɔn	-2149
▁dugusagwɛ	-2150
▁hu	-2151
▁nte	-2152
▁soy	-2153
▁domi	-2154
kojugu	-2155
▁kɛnin	-2156
karamɔgɔ	-2157
▁kabakoya	-2158
▁ee	-2159
▁yū	-2160
▁flɛ	-2161
▁ɛɛn	-2162
▁degi	-2163
▁fiyɛ	-2164
▁sila	-2165
▁timote	-2166
▁ɲɔ	-2167
kiri	-2168
ugug	-2169
▁kpɛ	-2170
▁baru	-2171
▁yama	-2172
▁faama	-2173
▁taamana	-2174
▁denmusow	-2175
▁kirisita	-2176
taga	-2177
▁nge	-2178
▁lain	-2179
▁lɔti	-2180
▁masi	-2181
▁suka	-2182
▁that	-2183
▁birin	-2184
▁jinaw	-2185
bèn	-2186
▁naanin	-2187
▁fagayɔrɔ	-2188
:)	-2189
▁buguri	-2190
▁laaaan	-2191
▁terima	-2192
awo	-2193
̀wɔ	-2194
▁leh	-2195
▁susu	-2196
▁ɔ̀wɔ	-2197
▁sabar	-2198
▁tuman	-2199
▁jigiya	-2200
▁junman	-2201
▁worodugu	-2202
▁hare	-2203
▁nani	-2204
▁sɔrɔn	-2205
▁tú	-2206
saga	-2207
òròn	-2208
▁tak	-2209
laman	-2210
▁gusunɔ	-2211
trg	-2212
kana	-2213
▁kaf	-2214
sɔbɛw	-2215
▁kɔɲɔ	-2216
▁mise	-2217
▁bɔnnin	-2218
▁bɔnsɔn	-2219
▁julakan	-2220
▁balimacɛ	-2221
▁kakalaya	-2222
én	-2223
▁̈	-2224
▁of	-2225
loon	-2226
▁bɛnna	-2227
▁landa	-2228
▁koe	-2229
▁ɲafɔ	-2230
xu	-2231
!!!	-2232
fɛr	-2233
gwe	-2234
▁nyɔ	-2235
▁girɛ	-2236
▁kilɛ	-2237
▁ngan	-2238
▁wèrè	-2239
bɑ	-2240
ny	-2241
ɲan	-2242
musa	-2243
▁paul	-2244
▁siara	-2245
▁#	-2246
▁at	-2247
▁bô	-2248
▁kili	-2249
kanuya	-2250
zarɛti	-2251
▁wotoro	-2252
bɛrɛ	-2253
▁bèn	-2254
▁dɔɔn	-2255
▁amata	-2256
▁noonoo	-2257
▁kô	-2258
remi	-2259
wali	-2260
▁blog	-2261
▁jago	-2262
▁pewu	-2263
▁furakɛ	-2264
▁sayuli	-2265
▁tigitigi	-2266
▁alo	-2267
▁bun	-2268
▁sirana	-2269
▁bl	-2270
tinya	-2271
▁ayei	-2272
▁fala	-2273
▁popo	-2274
▁sɔlida	-2275
ninw	-2276
renw	-2277
tara	-2278
▁won	-2279
▁gafew	-2280
▁loved	-2281
▁yɛlɛmana	-2282
▁dagamunin	-2283
ver	-2284
boɲa	-2285
fila	-2286
musow	-2287
▁aawo	-2288
▁effe	-2289
▁nobar	-2290
▁tununa	-2291
▁intinya	-2292
▁siaramɔ	-2293
▁tulogwe	-2294
▁é	-2295
▁mà	-2296
▁dòw	-2297
kumaw	-2298
▁here	-2299
▁filipu	-2300
▁labaan	-2301
vo	-2302
bɔn	-2303
mos	-2304
▁baga	-2305
▁ɔnhɔn	-2306
▁effect	-2307
ía	-2308
ved	-2309
minw	-2310
▁isira	-2311
▁suruta	-2312
▁wulila	-2313
▁daminɛna	-2314
bò	-2315
▁bha	-2316
▁kɛsu	-2317
▁bɔnin	-2318
▁ladegi	-2319
▁kantigi	-2320
▁jù	-2321
▁mɛɛ	-2322
▁suun	-2323
ininka	-2324
▁eburu	-2325
▁litiri	-2326
▁kelenna	-2327
▁kisibaga	-2328
bele	-2329
rali	-2330
yimu	-2331
▁uso	-2332
▁yèlè	-2333
▁dadon	-2334
▁israɛl	-2335
▁lalaga	-2336
▁sapiti	-2337
▁comments	-2338
▁tulogwerenw	-2339
▁kĩ	-2340
rila	-2341
▁ame	-2342
▁par	-2343
▁site	-2344
▁sɔtɔ	-2345
▁kanin	-2346
▁ninsɔn	-2347
nn	-2348
rɑ	-2349
red	-2350
▁ooo	-2351
▁sebaa	-2352
▁dunuɲa	-2353
▁namara	-2354
▁batizera	-2355
▁mɔgɔjugu	-2356
▁naaninan	-2357
▁forobayɔrɔw	-2358
▁farisogobana	-2359
lt	-2360
▁chɛ	-2361
▁iko	-2362
▁nɔn	-2363
▁sibo	-2364
▁dougou	-2365
▁girɛki	-2366
▁isirayila	-2367
èl	-2368
urou	-2369
▁mala	-2370
▁ɲanabɔ	-2371
▁alatala	-2372
▁faranfa	-2373
▁sebaaya	-2374
▁daniyɛli	-2375
▁efɛzikaw	-2376
▁fangatigi	-2377
ong	-2378
▁lé	-2379
▁kah	-2380
▁wie	-2381
▁sɔngɔ	-2382
▁farisi	-2383
▁sabali	-2384
▁sapitiri	-2385
▁korɛntikaw	-2386
▁kititigɛlaw	-2387
▁dɛn	-2388
▁nyɛ	-2389
rancɛ	-2390
▁kɛli	-2391
▁soro	-2392
▁yoro	-2393
▁nalon	-2394
▁filisiw	-2395
uu	-2396
▁·	-2397
xin	-2398
▁ev	-2399
basi	-2400
▁jòn	-2401
▁life	-2402
▁sisi	-2403
▁ɲɔɔn	-2404
▁feelin	-2405
▁jɛnsɛn	-2406
▁sunguruw	-2407
▁taamacogo	-2408
▁sungurunin	-2409
bé	-2410
▁¿	-2411
dɔn	-2412
▁dɔ̀n	-2413
maniya	-2414
▁firiya	-2415
▁muruku	-2416
▁dadonkumaw	-2417
mp	-2418
kala	-2419
tiɲè	-2420
▁aje	-2421
▁need	-2422
▁ɲinan	-2423
▁dadili	-2424
▁natuma	-2425
▁miliyɔn	-2426
fɛɛn	-2427
▁win	-2428
▁tradu	-2429
adamaden	-2430
▁kuntigiba	-2431
faw	-2432
joy	-2433
tah	-2434
▁dù	-2435
▁ado	-2436
▁ere	-2437
▁basa	-2438
▁saalo	-2439
▁kɔrɔsi	-2440
▁mɛɛnna	-2441
ang	-2442
tch	-2443
rusa	-2444
tani	-2445
▁mak	-2446
▁sèbèn	-2447
▁cikura	-2448
▁kɔgɔji	-2449
▁sɔrɔko	-2450
▁wajibiya	-2451
dio	-2452
rɔdi	-2453
wara	-2454
▁poro	-2455
▁samu	-2456
▁tobi	-2457
▁yisa	-2458
▁enjoy	-2459
▁years	-2460
▁damina	-2461
▁diiman	-2462
sé	-2463
▁pun	-2464
▁maza	-2465
▁nayi	-2466
ugunin	-2467
▁verse	-2468
▁woilu	-2469
▁ntalen	-2470
▁mɔgɔɲuman	-2471
--	-2472
yiri	-2473
▁aint	-2474
▁foli	-2475
minanw	-2476
▁ɲinibagaw	-2477
rai	-2478
rika	-2479
▁dam	-2480
▁ile	-2481
aniya	-2482
▁bama	-2483
▁hakɛw	-2484
▁tɔɔrɔla	-2485
sarakalasebagaw	-2486
gun	-2487
lɛkɛ	-2488
▁wusu	-2489
mɛlɛkɛ	-2490
wulanan	-2491
▁salenw	-2492
▁tilennenya	-2493
▁wolonwulanan	-2494
lun	-2495
sto	-2496
▁yg	-2497
tali	-2498
zuda	-2499
▁cik	-2500
▁yɛ̃	-2501
yanni	-2502
▁afuɛ	-2503
▁alij	-2504
▁dùgu	-2505
▁sôrô	-2506
▁tryina	-2507
▁wulafɛ	-2508
▁sarakabɔ	-2509
nw	-2510
▁tuu	-2511
▁mboo	-2512
▁siko	-2513
somɔgɔ	-2514
▁jasin	-2515
▁kuluw	-2516
▁lɔnko	-2517
▁mùnna	-2518
▁makoya	-2519
▁muntah	-2520
▁susuli	-2521
▁halakili	-2522
▁kalandensomɔgɔ	-2523
kri	-2524
▁sì	-2525
lɛki	-2526
▁pol	-2527
▁the	-2528
▁kélé	-2529
▁penda	-2530
▁karaba	-2531
▁dumuniba	-2532
▁karamògò	-2533
ber	-2534
▁sh	-2535
mori	-2536
▁non	-2537
▁duga	-2538
▁gayi	-2539
▁says	-2540
▁zezi	-2541
▁zɔbu	-2542
▁jùmɛn	-2543
▁lazari	-2544
▁boɲafɛn	-2545
▁sà	-2546
enen	-2547
gali	-2548
▁ana	-2549
▁ɲɛsin	-2550
▁banana	-2551
▁dafara	-2552
▁manamana	-2553
rc	-2554
▁jò	-2555
yaan	-2556
minan	-2557
ɛlɛya	-2558
▁fisaya	-2559
▁alijɛnɛ	-2560
▁ɲasiran	-2561
▁murutili	-2562
▁kelennama	-2563
son	-2564
èbè	-2565
▁suf	-2566
▁gèlè	-2567
▁simɔn	-2568
▁yirala	-2569
▁lakolon	-2570
▁limaniya	-2571
▁jalakibali	-2572
ts	-2573
zɛ	-2574
far	-2575
gra	-2576
nii	-2577
ting	-2578
▁aza	-2579
▁bira	-2580
▁kanw	-2581
▁poli	-2582
▁wafa	-2583
▁fariya	-2584
▁dumunifɛn	-2585
▁<	-2586
bou	-2587
▁st	-2588
▁bere	-2589
▁sina	-2590
▁sɔgɔ	-2591
ugugwɛ	-2592
▁baliw	-2593
▁dingɛ	-2594
▁nazarɛti	-2595
▁sɔgɔmada	-2596
▁+	-2597
▁bib	-2598
▁gwa	-2599
▁joow	-2600
▁cɛnni	-2601
▁domuni	-2602
▁filila	-2603
▁kɔgɔdugu	-2604
▁traduction	-2605
▁dɛsɛbagatɔw	-2606
rn	-2607
dee	-2608
▁bam	-2609
▁ble	-2610
▁dah	-2611
▁tee	-2612
▁bloo	-2613
▁seenw	-2614
▁fagali	-2615
▁gwɛnin	-2616
▁sɛbɛnna	-2617
▁karamɔgɔw	-2618
au	-2619
▁ou	-2620
▁ask	-2621
gonin	-2622
▁lady	-2623
▁pero	-2624
▁tuba	-2625
▁fitin	-2626
▁jɔnya	-2627
▁sugan	-2628
▁zeremi	-2629
▁kɔrɔtalen	-2630
▁fangatigiw	-2631
▁ik	-2632
tile	-2633
ɲana	-2634
gɛnin	-2635
▁kaga	-2636
▁fɔlɔw	-2637
▁yuhana	-2638
▁kalanso	-2639
▁taayɔrɔ	-2640
▁wusulan	-2641
gba	-2642
hoo	-2643
▁nn	-2644
kiki	-2645
siga	-2646
▁all	-2647
▁bus	-2648
▁gar	-2649
▁ken	-2650
▁dece	-2651
▁long	-2652
▁fanin	-2653
▁gbɛrɛ	-2654
▁karoo	-2655
▁saved	-2656
▁nimisa	-2657
▁misiran	-2658
▁kɛmɛkulu	-2659
ld	-2660
▁gɛ	-2661
kogo	-2662
▁sar	-2663
▁....	-2664
▁fast	-2665
▁fata	-2666
▁danga	-2667
▁dunya	-2668
▁girin	-2669
▁kpuro	-2670
▁bisaba	-2671
▁finman	-2672
▁hanbun	-2673
▁yɛrɛboɲa	-2674
enu	-2675
▁nɑ	-2676
▁nou	-2677
denya	-2678
▁bare	-2679
▁inbe	-2680
▁bɛgɛn	-2681
▁kɛrɛn	-2682
kuntigi	-2683
▁ngalon	-2684
▁murukuw	-2685
▁kerecɛnw	-2686
▁sinɔgɔra	-2687
▁kou	-2688
ɔrɔgɔ	-2689
▁yaga	-2690
▁kolɔn	-2691
▁sijan	-2692
▁fitinɛ	-2693
▁layɔrɔ	-2694
▁nilifɛn	-2695
té	-2696
ali	-2697
bɛɛ	-2698
▁kis	-2699
▁ɲimi	-2700
▁kɔrɔla	-2701
▁kɛwali	-2702
▁kɛwalew	-2703
▁kunmabɔsara	-2704
rea	-2705
▁ow	-2706
▁yɔ	-2707
hima	-2708
▁agak	-2709
kunbɛn	-2710
▁makin	-2711
▁month	-2712
jɛ	-2713
sh	-2714
lor	-2715
rou	-2716
ugo	-2717
▁ag	-2718
sɔli	-2719
▁kag	-2720
▁kɛn	-2721
▁lalɔ	-2722
▁lani	-2723
▁toke	-2724
▁wana	-2725
▁butun	-2726
▁kɛlɛden	-2727
▁miirila	-2728
▁gwɛlɛyaw	-2729
src	-2730
▁um	-2731
yala	-2732
▁kle	-2733
▁sta	-2734
▁ɛsi	-2735
▁cèma	-2736
▁mase	-2737
▁sabe	-2738
▁kibaa	-2739
diyanin	-2740
▁danfɛn	-2741
▁lajɛnw	-2742
▁jaabiliw	-2743
▁bololafɛnw	-2744
ssé	-2745
▁od	-2746
likɛ	-2747
tɛri	-2748
▁bawo	-2749
▁dògò	-2750
▁show	-2751
▁togo	-2752
▁nyɔgɔn	-2753
▁bamanan	-2754
▁makinwa	-2755
▁nafoloba	-2756
▁terisɔbɛw	-2757
▁sarakabɔyɔrɔ	-2758
▁mɔgɔtilenninw	-2759
pic	-2760
tri	-2761
gana	-2762
sɛgɛ	-2763
wisi	-2764
runan	-2765
▁maka	-2766
garamu	-2767
▁kinin	-2768
▁cɛfari	-2769
day	-2770
per	-2771
▁fuu	-2772
▁kɛɛ	-2773
▁kilo	-2774
▁maro	-2775
▁batoso	-2776
▁badenma	-2777
▁denmisèn	-2778
ink	-2779
▁doni	-2780
▁kènè	-2781
▁zuru	-2782
▁woron	-2783
▁tintin	-2784
▁fiɲɛntɔ	-2785
▁kɔnɔntɔn	-2786
▁tilenbaliya	-2787
ìn	-2788
iri	-2789
bura	-2790
▁fag	-2791
ɔgɔmɛ	-2792
▁koun	-2793
▁kèlè	-2794
▁lata	-2795
▁yɛgɛ	-2796
▁sarah	-2797
▁nagasi	-2798
▁zurudɛn	-2799
▁fariziɲɛw	-2800
ɲɔgɔnkanuya	-2801
▁banabagatɔw	-2802
fèn	-2803
gue	-2804
ɔri	-2805
mari	-2806
▁foo	-2807
▁hin	-2808
▁moon	-2809
ɔrɔnya	-2810
▁dɔgɔn	-2811
▁lasigi	-2812
▁jumalon	-2813
▁sagaden	-2814
▁tagaman	-2815
ugugwɛdafɛ	-2816
▁faranfasi	-2817
▁miligaramu	-2818
▁fé	-2819
▁mata	-2820
▁nian	-2821
▁tchè	-2822
▁maria	-2823
▁yinni	-2824
▁gban	-2825
▁lang	-2826
krista	-2827
▁talon	-2828
▁topic	-2829
▁misira	-2830
▁tubabu	-2831
▁lafiɲɛlon	-2832
tio	-2833
yee	-2834
▁bas	-2835
▁kpɑ	-2836
▁koni	-2837
▁naxa	-2838
▁asiri	-2839
▁diina	-2840
▁fòlen	-2841
▁nankɔ	-2842
▁latigè	-2843
▁nyuman	-2844
▁daganin	-2845
▁setigiw	-2846
▁sɛgɛsɛgɛ	-2847
isirayɛlidenw	-2848
tini	-2849
▁than	-2850
▁talen	-2851
▁minanw	-2852
▁nowɛli	-2853
▁baaradenw	-2854
isi	-2855
muna	-2856
yusi	-2857
zuwe	-2858
▁noo	-2859
kinin	-2860
▁amun	-2861
▁bobo	-2862
▁buka	-2863
▁efara	-2864
▁yalor	-2865
▁fransi	-2866
▁masakè	-2867
▁yamaan	-2868
▁fagakun	-2869
▁teliman	-2870
il	-2871
ful	-2872
row	-2873
baba	-2874
gban	-2875
yôrô	-2876
▁bri	-2877
▁kas	-2878
▁lko	-2879
▁tòw	-2880
▁yar	-2881
▁aloo	-2882
▁bori	-2883
▁tɛma	-2884
▁jakuma	-2885
▁months	-2886
▁saamori	-2887
▁senumanw	-2888
▁wasabali	-2889
▁bamanankan	-2890
▁las	-2891
▁lat	-2892
▁kôrô	-2893
▁finita	-2894
▁lkoinw	-2895
▁jɔnmuso	-2896
▁yòrònin	-2897
▁tɛmɛnnen	-2898
▁jɛnɲɔgɔnya	-2899
▁q	-2900
lly	-2901
ɔgwɛ	-2902
▁ada	-2903
▁dɔɔ	-2904
▁kayi	-2905
▁koyi	-2906
▁mere	-2907
▁sela	-2908
▁kɔnin	-2909
▁sabia	-2910
▁dɔɔnin	-2911
▁gèlèya	-2912
▁kisira	-2913
▁mowabu	-2914
▁tigɛra	-2915
▁sagajigi	-2916
▁kumaɲɔgɔnya	-2917
▁kɛlɛkɛminanw	-2918
faa	-2919
bɛli	-2920
▁tru	-2921
▁tùn	-2922
▁yon	-2923
▁dɔrɔ	-2924
▁para	-2925
▁sèbè	-2926
▁kosèbè	-2927
▁longer	-2928
lô	-2929
▁•	-2930
bie	-2931
guè	-2932
mbu	-2933
▁ami	-2934
▁dia	-2935
▁eza	-2936
▁gen	-2937
kelen	-2938
▁lamɔ	-2939
▁edɔmu	-2940
▁dajuru	-2941
▁djamana	-2942
▁kanulen	-2943
▁teliyara	-2944
▁ɲènamaya	-2945
rum	-2946
▁pè	-2947
tekɔ	-2948
▁few	-2949
▁que	-2950
▁anin	-2951
▁dala	-2952
▁labɔ	-2953
▁labila	-2954
▁sɔgɔmadafɛ	-2955
am	-2956
▁“	-2957
▁bòn	-2958
▁edi	-2959
tɔɔrɔ	-2960
▁gbɔn	-2961
▁kaun	-2962
▁kila	-2963
zuwifu	-2964
▁biblu	-2965
▁kɛyɔrɔ	-2966
et	-2967
rè	-2968
̀rɔ	-2969
▁cɛ̀	-2970
▁mat	-2971
diyan	-2972
▁batɛ	-2973
▁bɔgɔ	-2974
▁hèrè	-2975
▁labi	-2976
▁odds	-2977
▁beyen	-2978
▁dating	-2979
▁saninw	-2980
▁kowagarazu	-2981
▁gn	-2982
▁sù	-2983
kèla	-2984
▁bwe	-2985
▁gbe	-2986
▁bɔni	-2987
▁jogo	-2988
▁sala	-2989
▁vɛri	-2990
ugulan	-2991
▁leele	-2992
▁weeks	-2993
▁muɲuli	-2994
▁wagatiw	-2995
▁cɛkɔrɔba	-2996
ria	-2997
sia	-2998
ung	-2999
hara	-3000
inya	-3001
▁bai	-3002
▁anti	-3003
▁jaaw	-3004
▁meri	-3005
▁pari	-3006
▁tcha	-3007
▁ɲɛyi	-3008
yɛlɛma	-3009
▁vɛrise	-3010
▁kibaari	-3011
▁duurunan	-3012
▁telefɔni	-3013
▁denmisènw	-3014
▁mɔgɔfagala	-3015
_.	-3016
kh	-3017
ua	-3018
daw	-3019
ɔna	-3020
▁lì	-3021
▁sw	-3022
body	-3023
gwan	-3024
kite	-3025
▁dum	-3026
▁bɛrɛ	-3027
▁fair	-3028
▁jala	-3029
▁jang	-3030
▁jera	-3031
▁kofɔ	-3032
▁koro	-3033
▁tigè	-3034
▁tôgô	-3035
▁bwisi	-3036
▁zonasi	-3037
▁lonanya	-3038
bii	-3039
kɛn	-3040
daga	-3041
▁._.	-3042
▁kod	-3043
janin	-3044
▁kizu	-3045
▁sɔsɔ	-3046
▁sebari	-3047
▁tericɛ	-3048
▁tuguni	-3049
▁farafin	-3050
▁nyininka	-3051
▁furuɲɔgɔn	-3052
aan	-3053
yon	-3054
▁tà	-3055
▁cor	-3056
▁gna	-3057
▁kor	-3058
▁ngɔ	-3059
toolu	-3060
▁hate	-3061
▁janfa	-3062
▁maraw	-3063
▁dayɛlɛ	-3064
▁bangebagaw	-3065
'.	-3066
xo	-3067
eli	-3068
low	-3069
tes	-3070
ìla	-3071
ɔrɛ	-3072
▁wù	-3073
ssed	-3074
sɛli	-3075
▁kli	-3076
▁lai	-3077
▁sti	-3078
▁best	-3079
▁kablo	-3080
▁tando	-3081
▁fanŋga	-3082
▁mɔgɔbalu	-3083
▁ɲagamina	-3084
▁fix	-3085
▁hii	-3086
▁fòra	-3087
▁gnan	-3088
▁logo	-3089
▁natɔ	-3090
▁wale	-3091
▁yoli	-3092
▁aloof	-3093
kitemba	-3094
▁israèl	-3095
▁kolati	-3096
▁lafiya	-3097
▁miseli	-3098
▁mɔɔilu	-3099
▁kotoolu	-3100
▁samuyɛli	-3101
▁sekitemba	-3102
ŋɔ	-3103
daan	-3104
hone	-3105
▁nye	-3106
▁look	-3107
diyara	-3108
▁bolow	-3109
▁bɛɛri	-3110
▁lafili	-3111
▁senuma	-3112
▁juguman	-3113
▁jurumuw	-3114
▁yɑ	-3115
dala	-3116
kunu	-3117
▁bua	-3118
▁sam	-3119
▁fiye	-3120
▁fɔxɔ	-3121
▁sɔng	-3122
nongon	-3123
▁gofɛr	-3124
▁kuman	-3125
▁sagaw	-3126
▁dugumɔgɔw	-3127
▁kongosogo	-3128
din	-3129
rna	-3130
▁nè	-3131
raid	-3132
▁afi	-3133
▁kpĩ	-3134
▁kui	-3135
▁low	-3136
▁famo	-3137
▁hero	-3138
▁tɔɔn	-3139
▁fanta	-3140
inabasi	-3141
▁afraid	-3142
▁dennin	-3143
▁hadama	-3144
▁sabemos	-3145
▁dusukunna	-3146
▁barikamanw	-3147
▁ɛn	-3148
▁chi	-3149
▁pre	-3150
▁diko	-3151
▁gwen	-3152
▁hehe	-3153
▁karo	-3154
▁kɛta	-3155
▁titi	-3156
bariya	-3157
▁benna	-3158
▁swali	-3159
biesage	-3160
▁kasadi	-3161
▁single	-3162
▁kabirin	-3163
▁zonatan	-3164
▁kantigiya	-3165
▁ɲagaminin	-3166
▁mboobiesage	-3167
lie	-3168
ushi	-3169
▁cap	-3170
▁one	-3171
▁shi	-3172
▁domu	-3173
▁kena	-3174
▁mɔni	-3175
▁ruti	-3176
▁tran	-3177
hɔrɔnya	-3178
ɲasiran	-3179
▁jamanaw	-3180
▁labanna	-3181
▁kizuushi	-3182
▁ɲɛyirali	-3183
ŋɛ	-3184
kab	-3185
nge	-3186
taa	-3187
tɛɛ	-3188
▁dr	-3189
bowa	-3190
loni	-3191
unan	-3192
womi	-3193
▁jon	-3194
kèlaw	-3195
tiona	-3196
▁jusu	-3197
▁lage	-3198
foroko	-3199
gɛninw	-3200
▁fɛɛnw	-3201
▁video	-3202
▁eburuw	-3203
▁teriya	-3204
▁kabakoma	-3205
▁tununinw	-3206
▁latigɛnin	-3207
dugugwɛdafɛ	-3208
▁up	-3209
giri	-3210
heli	-3211
yɔti	-3212
▁mai	-3213
▁xan	-3214
▁bòra	-3215
▁liban	-3216
▁nyana	-3217
▁edited	-3218
▁kɔrɔfɔ	-3219
▁ezipitikaw	-3220
?'	-3221
pɛ	-3222
uh	-3223
masu	-3224
pama	-3225
usso	-3226
▁!!!	-3227
▁bàa	-3228
▁eye	-3229
▁get	-3230
gramu	-3231
ininw	-3232
kurun	-3233
▁bann	-3234
▁draw	-3235
▁jiba	-3236
▁mɔru	-3237
▁sako	-3238
▁soɲa	-3239
mannin	-3240
▁dungu	-3241
▁ibura	-3242
▁jɔncɛ	-3243
▁mɔ̀gɔ	-3244
▁daraka	-3245
▁zozuwe	-3246
▁ezekiel	-3247
▁tileben	-3248
▁fantanya	-3249
▁halakira	-3250
gb	-3251
▁ù	-3252
jii	-3253
▁tv	-3254
gwen	-3255
tika	-3256
tɛli	-3257
▁top	-3258
▁gèrè	-3259
▁sawa	-3260
dafanin	-3261
▁nafama	-3262
▁welela	-3263
▁gbasaya	-3264
▁ladiliw	-3265
▁mansaya	-3266
denyabolo	-3267
▁porogramu	-3268
!›	-3269
εε	-3270
▁eka	-3271
▁esu	-3272
▁lal	-3273
▁nos	-3274
▁zhe	-3275
xanŋo	-3276
▁mute	-3277
▁tutu	-3278
▁fiyewu	-3279
▁jamaba	-3280
▁mannin	-3281
▁sinayi	-3282
▁sɔtɔma	-3283
▁ŋaniya	-3284
adamadenw	-3285
▁gwengwen	-3286
▁sigasiga	-3287
sòn	-3288
▁uf	-3289
▁azi	-3290
▁coo	-3291
▁djo	-3292
▁kee	-3293
▁lar	-3294
▁pɔr	-3295
▁kaɲi	-3296
▁umpama	-3297
▁nalonma	-3298
▁kibaruya	-3299
▁farafinna	-3300
▁galontigɛ	-3301
▁fadenyabolo	-3302
by	-3303
ŋa	-3304
koe	-3305
lee	-3306
▁fà	-3307
▁ligi	-3308
▁time	-3309
misɛnw	-3310
▁comme	-3311
▁daman	-3312
▁egili	-3313
▁thank	-3314
▁tanuli	-3315
▁ɲɔgɔmɛ	-3316
▁birancɛ	-3317
▁minnifɛn	-3318
▁sinikɛnɛ	-3319
▁alaɲasiran	-3320
rr	-3321
doo	-3322
soo	-3323
ɛni	-3324
▁kh	-3325
▁má	-3326
line	-3327
risi	-3328
▁lɛɛ	-3329
laban	-3330
▁dili	-3331
▁sann	-3332
▁yeuh	-3333
▁ɲada	-3334
▁diyan	-3335
▁dòròn	-3336
▁fixes	-3337
▁maman	-3338
▁batoli	-3339
▁duguba	-3340
▁filipi	-3341
▁yafara	-3342
▁yanfan	-3343
▁faamuya	-3344
▁masacɛw	-3345
▁dusukunw	-3346
▁folofolo	-3347
▁adamadenya	-3348
fò	-3349
pre	-3350
▁ay	-3351
▁kê	-3352
▁ase	-3353
▁boro	-3354
kisili	-3355
tekɔti	-3356
ziyasi	-3357
▁alako	-3358
▁findi	-3359
▁jigitɔ	-3360
▁kɔkɛnɛ	-3361
▁kɔɲɔya	-3362
▁lahara	-3363
▁dugunin	-3364
▁lasigiden	-3365
▁woronwula	-3366
▁barikatanw	-3367
▁nazarɛtika	-3368
▁karamɔgɔdenw	-3369
ary	-3370
dea	-3371
gen	-3372
▁lô	-3373
dali	-3374
sɔtɔ	-3375
tɛrɛ	-3376
▁ena	-3377
▁kie	-3378
▁nìn	-3379
ssage	-3380
▁bian	-3381
▁jɛgɛ	-3382
▁yuun	-3383
mankan	-3384
▁chine	-3385
▁nataw	-3386
▁betɛli	-3387
▁dɛsɛra	-3388
▁yaraga	-3389
kariyɔti	-3390
▁amasɔtɔ	-3391
▁jiginni	-3392
pantekɔti	-3393
▁kasodenw	-3394
▁israɛldenw	-3395
▁「	-3396
▁et	-3397
hɛrɛ	-3398
▁dao	-3399
▁yeh	-3400
▁bile	-3401
▁gɔɔn	-3402
fitini	-3403
kɔrɔta	-3404
kɛyɔrɔ	-3405
▁banan	-3406
▁boleh	-3407
▁inter	-3408
▁lɔnni	-3409
▁tɔɔrɔw	-3410
▁fɛntigi	-3411
▁dubadenw	-3412
▁farisiènw	-3413
▁firiyamuso	-3414
sie	-3415
ɛli	-3416
fili	-3417
muru	-3418
sito	-3419
▁klo	-3420
lenya	-3421
▁bada	-3422
▁lasɔ	-3423
▁sika	-3424
▁xili	-3425
bowamu	-3426
▁kwlaa	-3427
▁kɔnɔw	-3428
▁lenen	-3429
▁yafali	-3430
robowamu	-3431
▁dogonin	-3432
▁labɛnna	-3433
▁message	-3434
▁tumajan	-3435
lɔnbariya	-3436
▁jalakiyɔrɔ	-3437
rk	-3438
sè	-3439
ked	-3440
djan	-3441
▁ikɔ	-3442
▁kal	-3443
▁lay	-3444
▁mio	-3445
▁aman	-3446
▁baka	-3447
▁face	-3448
▁banba	-3449
▁cɛnna	-3450
▁erɔdi	-3451
▁tolon	-3452
▁nobody	-3453
▁saheli	-3454
▁sarakaw	-3455
▁sirikaw	-3456
▁hamijuguw	-3457
▁makoyafɛn	-3458
▁isikariyɔti	-3459
▁siralɔnbariya	-3460
▁hakilitigiyako	-3461
men	-3462
ssa	-3463
xun	-3464
ŋgo	-3465
▁cin	-3466
▁kai	-3467
▁lin	-3468
▁blan	-3469
▁dari	-3470
▁fɔli	-3471
▁moto	-3472
▁nugu	-3473
▁ɲuma	-3474
▁kelly	-3475
▁ninja	-3476
▁think	-3477
▁miriya	-3478
▁ɲagamini	-3479
▁dògòmannin	-3480
▁sigiɲɔgɔnw	-3481
▁jen	-3482
▁lak	-3483
rinin	-3484
zamɛn	-3485
▁boyd	-3486
▁munu	-3487
▁sume	-3488
▁wulu	-3489
▁yili	-3490
ɲasigi	-3491
▁alive	-3492
▁bukak	-3493
▁bulon	-3494
▁sɔnni	-3495
▁sɛgɛn	-3496
▁jijara	-3497
▁diyanye	-3498
▁sugandi	-3499
▁gofɛrɛnɛ	-3500
▁kɛnɛkɛnɛ	-3501
▁kanbelenw	-3502
▁sɔlidasiw	-3503
▁siniɲasigi	-3504
fô	-3505
ɛnu	-3506
▁ky	-3507
▁va	-3508
▁kàra	-3509
▁lalo	-3510
▁papa	-3511
▁kunko	-3512
▁kunti	-3513
▁tugur	-3514
▁yɛrɛw	-3515
▁nalomanya	-3516
▁ɲɔgɔnkunbɛn	-3517
;)	-3518
gt	-3519
iw	-3520
mɑ	-3521
dun	-3522
fun	-3523
ser	-3524
tta	-3525
kisɛ	-3526
yɔsi	-3527
▁dal	-3528
▁hou	-3529
▁mom	-3530
inama	-3531
▁alon	-3532
▁fare	-3533
▁gnin	-3534
▁mugu	-3535
▁falen	-3536
▁selen	-3537
▁goyara	-3538
▁kɔrɔkɛ	-3539
▁sigama	-3540
▁ɲɛsinna	-3541
▁kabakuruw	-3542
▁ih	-3543
foyi	-3544
reli	-3545
▁ata	-3546
▁aya	-3547
▁eni	-3548
▁fɛɛ	-3549
▁iya	-3550
▁join	-3551
▁mago	-3552
▁tani	-3553
▁tesa	-3554
▁yiiko	-3555
▁baraka	-3556
▁konnon	-3557
▁kɔrɔgɔ	-3558
▁wariko	-3559
▁ameriki	-3560
▁barokun	-3561
▁gnongon	-3562
▁sanbɛrɛ	-3563
▁sɛnɛkɛlaw	-3564
hou	-3565
diri	-3566
lɔgɔ	-3567
wiin	-3568
▁kit	-3569
▁sea	-3570
▁bulu	-3571
▁dila	-3572
▁gila	-3573
▁sana	-3574
▁fitini	-3575
▁sanngɛ	-3576
▁sɔsɔli	-3577
▁tagatɔ	-3578
▁yèlèma	-3579
▁zowabu	-3580
▁kɔnɔfɛnw	-3581
▁lafiɲɛna	-3582
▁murutira	-3583
▁efarayimu	-3584
▁ɲininkali	-3585
▁kolatigɛninw	-3586
▁ñ	-3587
der	-3588
gga	-3589
see	-3590
▁mù	-3591
ɔrɔm	-3592
▁aaj	-3593
▁not	-3594
▁yuu	-3595
meyɔn	-3596
minnu	-3597
▁jaan	-3598
▁jɔrɔ	-3599
▁kɛlen	-3600
▁niman	-3601
▁nòòrò	-3602
bɛɛtigi	-3603
▁dabari	-3604
▁flanan	-3605
▁nawomi	-3606
▁kojuguw	-3607
▁balimakè	-3608
▁dafaninw	-3609
▁ɲanamanw	-3610
▁isirayɛliden	-3611
ft	-3612
dji	-3613
olo	-3614
tɔɔ	-3615
▁!!	-3616
▁bâ	-3617
nata	-3618
fɛɛrɛ	-3619
tanga	-3620
▁djan	-3621
▁file	-3622
▁kisɛ	-3623
▁nini	-3624
▁rafi	-3625
▁uflɛ	-3626
▁want	-3627
▁konon	-3628
▁punta	-3629
▁jerusa	-3630
▁lɔnnin	-3631
▁tinxin	-3632
▁wiwiin	-3633
▁kitabuw	-3634
èrèn	-3635
▁sim	-3636
▁afri	-3637
▁nako	-3638
▁nala	-3639
▁sɔɔn	-3640
▁tili	-3641
dumuni	-3642
kabini	-3643
▁banta	-3644
▁benin	-3645
▁dɛmɛn	-3646
▁kɔndɔ	-3647
gilikan	-3648
▁bilara	-3649
▁ninnge	-3650
▁sranan	-3651
▁yalaka	-3652
▁latigèra	-3653
▁angilikan	-3654
ŋgɛ	-3655
▁dé	-3656
▁tù	-3657
deya	-3658
rien	-3659
yabi	-3660
▁nen	-3661
▁test	-3662
▁bwese	-3663
▁danni	-3664
▁mɛnilu	-3665
▁dinkira	-3666
▁kunkɔrɔta	-3667
▁barinabasi	-3668
it	-3669
joo	-3670
ɲɔn	-3671
liki	-3672
▁bal	-3673
▁gak	-3674
gwɛrɛ	-3675
tongo	-3676
▁basi	-3677
▁kiss	-3678
▁kunn	-3679
▁luti	-3680
▁wali	-3681
▁wuri	-3682
▁birth	-3683
▁gundo	-3684
▁minɛn	-3685
olution	-3686
▁dondaw	-3687
▁ladege	-3688
▁videwo	-3689
▁yɛlɛtɔ	-3690
▁kisibaa	-3691
▁sangaso	-3692
▁kɔrɔbɔli	-3693
▁kabaforoko	-3694
▁hakilitigiw	-3695
▁sranantongo	-3696
▁nisɔndiyanin	-3697
!'	-3698
)?	-3699
res	-3700
siyɔn	-3701
▁deci	-3702
▁gala	-3703
▁kako	-3704
▁mɔnɛ	-3705
piyɛri	-3706
▁abisa	-3707
▁dimin	-3708
▁salon	-3709
▁sigui	-3710
▁yiriw	-3711
tigɛkan	-3712
▁kɛnɛma	-3713
▁labato	-3714
▁sodɔmu	-3715
▁fariman	-3716
▁telefon	-3717
▁yɛlɛmani	-3718
▁alemankan	-3719
▁evolution	-3720
▁pɔrtigɛkan	-3721
ed	-3722
ur	-3723
àa	-3724
ila	-3725
ken	-3726
▁mɑ	-3727
▁ok	-3728
▁xd	-3729
▁xɔ	-3730
▁ate	-3731
▁aur	-3732
▁cèw	-3733
▁hen	-3734
babaw	-3735
▁baby	-3736
▁bɔbɔ	-3737
▁datu	-3738
▁fama	-3739
▁hana	-3740
▁lɔli	-3741
▁sali	-3742
▁senw	-3743
lamanw	-3744
likɛla	-3745
▁kɔ̀rɔ	-3746
▁youtu	-3747
▁faamuna	-3748
▁tesaloni	-3749
▁karamògòw	-3750
,,	-3751
hs	-3752
̃ɔ	-3753
▁ɓ	-3754
aali	-3755
nɔgɔ	-3756
pero	-3757
zira	-3758
▁aku	-3759
▁oli	-3760
▁roo	-3761
fɛnnɛ	-3762
▁idea	-3763
▁list	-3764
▁tɔrɔ	-3765
kɔrɔnin	-3766
▁batoko	-3767
▁kɔrɔtɔ	-3768
▁tchogo	-3769
▁cɛɲuman	-3770
▁fariyara	-3771
▁sagonata	-3772
▁samarikaw	-3773
▁tintinnin	-3774
▁laminikogo	-3775
▁ninsɔndiya	-3776
ow	-3777
ɛr	-3778
golu	-3779
▁dak	-3780
▁kum	-3781
▁let	-3782
▁nna	-3783
▁pla	-3784
▁gana	-3785
▁laxi	-3786
▁sili	-3787
▁tchi	-3788
▁sanda	-3789
▁sɔbɛw	-3790
denninw	-3791
▁jaatika	-3792
▁birthday	-3793
▁dɔnkiliw	-3794
▁ɲamɔgɔya	-3795
um	-3796
tee	-3797
▁ea	-3798
▁pɔ	-3799
gnan	-3800
siya	-3801
stan	-3802
▁mɔg	-3803
▁ona	-3804
▁paa	-3805
▁kene	-3806
▁kɛtɔ	-3807
▁rich	-3808
▁tomo	-3809
▁yɛtɛ	-3810
▁zira	-3811
▁akala	-3812
▁kanun	-3813
▁kunba	-3814
▁boɲana	-3815
▁ikomin	-3816
▁lasɔmi	-3817
▁marifa	-3818
zirayɛli	-3819
▁lakɔlifa	-3820
dé	-3821
ud	-3822
awu	-3823
▁ap	-3824
▁yàn	-3825
kɔrɔw	-3826
▁bɛti	-3827
▁tɔnu	-3828
▁yiru	-3829
dennin	-3830
▁dunun	-3831
▁kooba	-3832
▁kungo	-3833
▁london	-3834
▁sendon	-3835
▁isireli	-3836
▁lalofuɛ	-3837
▁sigɛnna	-3838
▁antiyɔsi	-3839
▁wolonfila	-3840
":	-3841
"?	-3842
:'	-3843
mii	-3844
ders	-3845
kiba	-3846
tist	-3847
▁ahi	-3848
▁por	-3849
▁ser	-3850
▁duzu	-3851
▁kiye	-3852
▁wùlu	-3853
besaba	-3854
▁gotta	-3855
▁kanne	-3856
▁kimasu	-3857
▁fɔɲɔbana	-3858
▁bololafɛn	-3859
▁filipikaw	-3860
▁yó	-3861
dɛli	-3862
manu	-3863
ngue	-3864
tand	-3865
▁cre	-3866
▁pya	-3867
▁ste	-3868
▁batu	-3869
▁muxu	-3870
▁sain	-3871
▁unto	-3872
yakuba	-3873
▁ladki	-3874
▁barima	-3875
▁unders	-3876
▁cɛfariw	-3877
▁kobabaw	-3878
▁kɛwaati	-3879
▁nafaman	-3880
▁mamadenw	-3881
▁sɔlidasi	-3882
▁ɲagaliba	-3883
▁izirayɛli	-3884
▁saniyanin	-3885
__	-3886
cs	-3887
des	-3888
sso	-3889
▁by	-3890
▁bag	-3891
▁bat	-3892
▁dɛɛ	-3893
ginan	-3894
▁atun	-3895
▁kata	-3896
▁lest	-3897
▁nòfè	-3898
▁wehe	-3899
tional	-3900
▁ainun	-3901
▁kolow	-3902
▁miira	-3903
gwɛlɛya	-3904
▁jatira	-3905
▁litigi	-3906
▁saying	-3907
▁bɛnzamɛn	-3908
▁dɔgɔmuso	-3909
▁kuluyɔrɔ	-3910
▁tɔɲɔgɔnw	-3911
▁badenmailu	-3912
uw	-3913
▁›	-3914
▁→	-3915
daa	-3916
duw	-3917
▁us	-3918
▁wè	-3919
dise	-3920
mbro	-3921
ɲini	-3922
▁bis	-3923
▁eko	-3924
▁jɔɔ	-3925
▁lòn	-3926
▁sɔm	-3927
feere	-3928
lanin	-3929
▁buku	-3930
▁diye	-3931
▁soba	-3932
▁turu	-3933
▁daari	-3934
▁lasun	-3935
▁ngɔ̀n	-3936
▁bamako	-3937
▁jɔrɔkɔ	-3938
▁laxira	-3939
▁girɛkiw	-3940
▁kunsigi	-3941
▁misiden	-3942
fariziɲɛw	-3943
▁understand	-3944
▁xɛ	-3945
kɔra	-3946
mber	-3947
waga	-3948
ɲuma	-3949
▁esa	-3950
▁eti	-3951
▁sis	-3952
▁suw	-3953
▁tij	-3954
▁uni	-3955
▁jabi	-3956
▁kuwo	-3957
▁neni	-3958
▁sada	-3959
▁tɛgɛ	-3960
▁kouma	-3961
▁kônôn	-3962
▁masih	-3963
▁dɔgɔma	-3964
▁kookoo	-3965
▁labɛnw	-3966
▁pilati	-3967
▁tilara	-3968
▁ɲɔgɔnye	-3969
▁batisera	-3970
▁dafabaliw	-3971
▁kɔ̀rɔmuso	-3972
▁sebagayabɛɛtigi	-3973
▁|	-3974
▁ly	-3975
▁xe	-3976
dina	-3977
lubi	-3978
mogɔ	-3979
sisi	-3980
tung	-3981
zawu	-3982
▁fai	-3983
▁gèn	-3984
▁haw	-3985
▁hon	-3986
▁keh	-3987
▁kɔ̃	-3988
▁les	-3989
limaw	-3990
▁came	-3991
▁hoti	-3992
▁jèya	-3993
▁kadi	-3994
▁kèla	-3995
▁mati	-3996
▁tinɛ	-3997
gwɛlɛn	-3998
▁bɛmaw	-3999
▁eligi	-4000
▁galen	-4001
▁nyini	-4002
▁famous	-4003
▁pasito	-4004
▁sewara	-4005
▁soɲali	-4006
▁yulubi	-4007
▁yɔrɔla	-4008
▁yɛlema	-4009
▁ɛrɛzɛn	-4010
▁deliliw	-4011
▁jɛnitaw	-4012
▁wotorow	-4013
▁dònbaliw	-4014
▁kàramogɔ	-4015
tɔnkuntigi	-4016
▁gofɛrɛnɛman	-4017
oz	-4018
van	-4019
èma	-4020
̀rɛ	-4021
zɔbu	-4022
▁afa	-4023
▁ahh	-4024
▁kap	-4025
▁run	-4026
▁usa	-4027
ltool	-4028
tions	-4029
▁bɔnɔ	-4030
▁dula	-4031
▁fosi	-4032
▁fuck	-4033
▁kodo	-4034
▁lawa	-4035
▁mùso	-4036
▁ɲrun	-4037
duwani	-4038
yusufu	-4039
▁mafee	-4040
▁minkè	-4041
▁wunɛn	-4042
zuwifuw	-4043
▁dunuya	-4044
▁sayang	-4045
▁tabali	-4046
▁abidjan	-4047
▁kalanna	-4048
▁decembro	-4049
▁tooltool	-4050
▁kàlandenw	-4051
tè	-4052
enw	-4053
got	-4054
sar	-4055
sow	-4056
▁ue	-4057
▁fil	-4058
▁liɛ	-4059
▁mad	-4060
▁nyi	-4061
▁sec	-4062
▁aate	-4063
▁abro	-4064
▁bayo	-4065
▁kado	-4066
▁nyin	-4067
▁cikgu	-4068
▁denkɛ	-4069
▁elize	-4070
▁kɛtaw	-4071
▁esumɔɔ	-4072
▁sumana	-4073
▁sɔ̃ɔsi	-4074
▁sɔ̃ɔwa	-4075
▁girinya	-4076
▁senumaw	-4077
▁dumunifèn	-4078
▁kojugukɛlaw	-4079
▁zeruzalɛmukaw	-4080
eh	-4081
gal	-4082
ire	-4083
kon	-4084
rom	-4085
ɔgo	-4086
▁mr	-4087
boon	-4088
dose	-4089
minè	-4090
▁avi	-4091
▁bye	-4092
▁mɑɑ	-4093
▁ɔri	-4094
banku	-4095
ratɛɛ	-4096
ɲɛnin	-4097
▁bang	-4098
▁bhii	-4099
▁fɛrɛ	-4100
▁hari	-4101
▁tagi	-4102
ɲumanw	-4103
▁kakak	-4104
▁korea	-4105
▁mennu	-4106
▁mɛnta	-4107
▁nèèma	-4108
▁sabía	-4109
▁tigiw	-4110
▁kunkun	-4111
▁muɲuna	-4112
kuntigiw	-4113
▁badencɛ	-4114
▁duninya	-4115
▁kumasen	-4116
▁ɛsitɛri	-4117
▁faribanku	-4118
▁maseduwani	-4119
▁dunuɲaratɛɛ	-4120
hɔ	-4121
kes	-4122
vie	-4123
xɔn	-4124
▁yĩ	-4125
tiki	-4126
ŋolu	-4127
▁fon	-4128
▁kur	-4129
▁desu	-4130
▁dina	-4131
▁feen	-4132
▁bless	-4133
▁blood	-4134
▁foyih	-4135
▁hòròn	-4136
▁munna	-4137
▁neemo	-4138
▁sinna	-4139
▁sitan	-4140
▁sukun	-4141
▁tamin	-4142
▁tɔgɔw	-4143
▁tɔmbu	-4144
▁abroad	-4145
▁farala	-4146
▁komiji	-4147
▁barikan	-4148
▁cidenya	-4149
▁dafalen	-4150
▁donkili	-4151
▁seeginan	-4152
▁yiridenw	-4153
▁fangabaara	-4154
"*	-4155
ai	-4156
???	-4157
ple	-4158
▁tw	-4159
unny	-4160
▁alé	-4161
▁ang	-4162
▁dil	-4163
▁mor	-4164
▁pri	-4165
kanni	-4166
▁bale	-4167
▁feel	-4168
▁heee	-4169
▁hona	-4170
▁lajè	-4171
▁mele	-4172
▁seri	-4173
▁tari	-4174
kolonw	-4175
ɛrɛzɛn	-4176
▁bibia	-4177
▁blank	-4178
▁farin	-4179
▁inpre	-4180
▁tonɲa	-4181
▁yiran	-4182
▁yɔrɔw	-4183
▁cɛtigɛ	-4184
▁faggot	-4185
▁fɔlɔta	-4186
▁ifunny	-4187
▁israel	-4188
▁marigi	-4189
▁fɛfɛɛrɛ	-4190
▁binaanin	-4191
▁inpressed	-4192
▁litigieuse	-4193
▁ˈ	-4194
gɔn	-4195
ulo	-4196
zɔn	-4197
mugu	-4198
▁but	-4199
▁gir	-4200
▁kau	-4201
▁miw	-4202
▁nah	-4203
▁cɛkɛ	-4204
▁digi	-4205
▁dèmè	-4206
▁kèmè	-4207
▁lika	-4208
▁pang	-4209
▁read	-4210
▁waan	-4211
▁betani	-4212
▁jɛnina	-4213
▁damanin	-4214
▁dɔgɔnin	-4215
▁jijanin	-4216
▁masɔrɔn	-4217
